
/* Class = "NSTextFieldCell"; title = "Add Contact"; ObjectID = "463"; */
"463.title" = "Добавяне на абонат";

/* Class = "NSTextFieldCell"; title = "Enter the full name, Skype name, or email address of the user you’re looking for:"; ObjectID = "465"; */
"465.title" = "Въведете пълното име, име в Skype или имейл адрес на потребителя, който търсите:";

/* Class = "NSMenuItem"; title = "Recent Searches"; ObjectID = "526"; */
"526.title" = "Последни търсения";

/* Class = "NSMenuItem"; title = "Recent Items NOTR"; ObjectID = "527"; */
"527.title" = "Последни обекти ДНПР";

/* Class = "NSMenuItem"; title = "Clear Recent Searches"; ObjectID = "528"; */
"528.title" = "Изчисти последните търсения";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "556"; */
"556.placeholderString" = "Търсене";

/* Class = "NSButtonCell"; title = "Find"; ObjectID = "560"; */
"560.title" = "Намери";

/* Class = "NSBox"; title = "Box"; ObjectID = "563"; */
"563.title" = "Кутия";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "search options"; ObjectID = "566"; */
"566.ibExternalAccessibilityDescription" = "настройки на търсене";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "575"; */
"575.title" = "Страна/регион";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "578"; */
"578.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "579"; */
"579.title" = "ДНПР";

/* Class = "NSTextFieldCell"; title = "State"; ObjectID = "585"; */
"585.title" = "Област";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "589"; */
"589.title" = "Град";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "593"; */
"593.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "596"; */
"596.title" = "ДНПР";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "597"; */
"597.title" = "Говорим език";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "601"; */
"601.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Any Age"; ObjectID = "602"; */
"602.title" = "без значение";

/* Class = "NSMenuItem"; title = "16–21"; ObjectID = "603"; */
"603.title" = "16–21";

/* Class = "NSMenuItem"; title = "22–29"; ObjectID = "604"; */
"604.title" = "22–29";

/* Class = "NSTextFieldCell"; title = "Age"; ObjectID = "605"; */
"605.title" = "Възраст";

/* Class = "NSMenuItem"; title = "30–39"; ObjectID = "606"; */
"606.title" = "30–39";

/* Class = "NSMenuItem"; title = "40–49"; ObjectID = "607"; */
"607.title" = "40–49";

/* Class = "NSMenuItem"; title = "50–59"; ObjectID = "608"; */
"608.title" = "50–59";

/* Class = "NSMenuItem"; title = "60+"; ObjectID = "609"; */
"609.title" = "над 60";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "613"; */
"613.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "618"; */
"618.title" = "ДНПР";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "621"; */
"621.title" = "Пол";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "search results"; ObjectID = "631"; */
"631.ibExternalAccessibilityDescription" = "намерени съвпадения";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "636"; */
"636.title" = "Текстово поле";

/* Class = "NSMenuItem"; title = "No Recent Searches"; ObjectID = "666"; */
"666.title" = "Няма последни търсения";

/* Class = "NSTabViewItem"; label = "Results"; ObjectID = "674"; */
"674.label" = "Резултати";

/* Class = "NSTabViewItem"; label = "Save Number"; ObjectID = "676"; */
"676.label" = "Запаметяване на номер";

/* Class = "NSTextFieldCell"; title = "Save a Phone Number"; ObjectID = "680"; */
"680.title" = "Добавяне на номер";

/* Class = "NSTextFieldCell"; title = "Add a phone number to your Contacts"; ObjectID = "682"; */
"682.title" = "Добавете телефонен номер във вашия списък с абонати.";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "684"; */
"684.title" = "Име и фамилия";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "686"; */
"686.title" = "Страна/регион";

/* Class = "NSTextFieldCell"; title = "Number"; ObjectID = "688"; */
"688.title" = "Номер";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "add number"; ObjectID = "692"; */
"692.ibExternalAccessibilityDescription" = "добавяне на номер";

/* Class = "NSButtonCell"; title = "Add Number"; ObjectID = "693"; */
"693.title" = "Добави номера";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "701"; */
"701.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "704"; */
"704.title" = "ДНПР";

/* Class = "NSBox"; title = "Box"; ObjectID = "712"; */
"712.title" = "Кутия";

/* Class = "NSButtonCell"; title = "Search Options"; ObjectID = "725"; */
"725.title" = "Настройки на търсене";

/* Class = "NSBox"; title = "Box"; ObjectID = "729"; */
"729.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "743"; */
"743.title" = "Текстово поле";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "759"; */
"759.title" = "Текстово поле";

/* Class = "NSMenuItem"; title = "Add to Contacts NOTR"; ObjectID = "779"; */
"779.title" = "Добави в списъка ДНПР";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "780"; */
"780.title" = "Избери по Skype";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "781"; */
"781.title" = "Изпрати съобщение…";

/* Class = "NSMenuItem"; title = "Block NOTR"; ObjectID = "785"; */
"785.title" = "Блокирай ДНПР";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "786"; */
"786.title" = "Покажи профила";

/* Class = "NSTextFieldCell"; title = "No results found"; ObjectID = "3MF-8d-4fi"; */
"3MF-8d-4fi.title" = "Няма намерени резултати";

/* Class = "NSTabViewItem"; label = "Add People from Address Books"; ObjectID = "LBx-Jc-lxS"; */
"LBx-Jc-lxS.label" = "Добавяне на хора от адресни книги";

/* Class = "NSTabViewItem"; label = "No Results"; ObjectID = "NdD-OR-IsI"; */
"NdD-OR-IsI.label" = "Няма резултати";

/* Class = "NSButtonCell"; title = "Connect Address Books"; ObjectID = "cW4-rt-Tr7"; */
"cW4-rt-Tr7.title" = "Свързване на адресни книги";

/* Class = "NSTextFieldCell"; title = "Automatically add people you know using your address books"; ObjectID = "jPE-f8-AvJ"; */
"jPE-f8-AvJ.title" = "Автоматично добавяне на хора, които познавате, с помощта на вашите адресни книги";

/* Class = "NSBox"; title = "Box"; ObjectID = "uqp-QQ-J5O"; */
"uqp-QQ-J5O.title" = "Box";
